<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN"><HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">
<META NAME="GENERATOR" CONTENT="Adobe FrameMaker 7.0/HTML Export Filter">
<LINK REL="STYLESHEET" HREF="Warranty_EULA.css" CHARSET="ISO-8859-1" TYPE="text/css">
<TITLE>TEL&Eacute;FONO COM&Uacute;N: Informaci&oacute;n de la garant&iacute;a</TITLE></HEAD>
<BODY BGCOLOR="#ffffff">
<DIV>
<H1 CLASS="Heading-1">
<A NAME="pgfId-1072870"></A><u><A NAME="marker-1072868"></A><A NAME="19032"></A>Teléfono Informaci&oacute;n de la garant&iacute;a</u></H1>
</DIV>
<P CLASS="Body-2pt">
<A NAME="pgfId-1087894"></A>&nbsp;</P>
<DIV>

<P CLASS="Body">
<A NAME="pgfId-1121608"></A>Para obtener la &uacute;ltima versi&oacute;n de TEL&Eacute;FONO COM&Uacute;N salud y de la documentaci&oacute;n de seguridad, vaya a:<br>
<strong>
Ingl&eacute;s</strong>
<A HREF="http://www.samsung.com/us/Legal/Phone-HSGuide" CLASS="URL">: www.samsung.com/us/Legal/Phone-HSGuide</A> o <br>
<A NAME="pgfId-1121610"></A><strong>
Espa&ntilde;ol</strong>
<A HREF="http://www.samsung.com/us/Legal/Phone-HSGuide-SP" CLASS="URL">: www.samsung.com/us/Legal/Phone-HSGuide-SP</A> [090114] </P>
<p></p>
<DIV>

<H2 CLASS="Heading-2">
<A NAME="pgfId-1087692"></A>Garant&iacute;a limita<A NAME="marker-1087691"></A>da est&aacute;ndar</H2>
<Div>
<H5 CLASS="step-intro">
<A NAME="pgfId-1087693"></A><EM CLASS="Bold">
&#191;Qu&eacute; tiene cobertura y por cu&aacute;nto tiempo?</EM>
</H5>
<P CLASS="Body">
<A NAME="pgfId-1092375"></A>La Garant&iacute;a comienza el d&iacute;a de la compra por parte del primer cliente comprador y que contin&uacute;a por el siguiente per&iacute;odo despu&eacute;s de dicha fecha:</P>
</div>
<H6 class="Body-Graphic-Table">
<A NAME="pgfId-1087917"></A>&nbsp;</H6>
<TABLE>
<TR>
<TD ROWSPAN="1" COLSPAN="1">
<P CLASS="Table-Body">
<A NAME="pgfId-1092378"></A>Dispositivo</P>
</TD>
<TD ROWSPAN="1" COLSPAN="1">
<P CLASS="Table-Body">
<A NAME="pgfId-1092380"></A>1 a&ntilde;o</P>
</TD>
</TR>
<TR>
<TD ROWSPAN="1" COLSPAN="1">
<P CLASS="Table-Body">
<A NAME="pgfId-1092382"></A>Bater&iacute;a(s)* </P>
</TD>
<TD ROWSPAN="1" COLSPAN="1">
<P CLASS="Table-Body">
<A NAME="pgfId-1092384"></A>1 a&ntilde;o</P>
</TD>
</TR>

<TR>
<TD ROWSPAN="1" COLSPAN="1">
<P CLASS="Table-Body">
<A NAME="pgfId-1092390"></A>Otros accesorios*</P>
</TD>
<TD ROWSPAN="1" COLSPAN="1">
<P CLASS="Table-Body">
<A NAME="pgfId-1092392"></A>1 a&ntilde;o</P>
</TD>
</TR>
</TABLE>
<P CLASS="Body">
<A NAME="pgfId-1087714"></A><EM class="Body">
*Si corresponde.</EM></P>
</DIV>
</DIV>
<Div>
<H5 class="step-intro">
<A NAME="pgfId-1090392"></A><EM CLASS="Bold">
&#191;Qu&eacute; no tiene cobertura?</EM>
</h5>
<P CLASS="Body">
<A NAME="pgfId-1087715"></A>Esta Garant&iacute;a Limitada est&aacute; condicionada al uso adecuado del Producto. </P>
<P CLASS="Body">
<A NAME="pgfId-1087716"></A>Esta Garant&iacute;a Limitada no cubre: (a) defectos o da&ntilde;os que sean consecuencia de accidentes, uso inadecuado, uso anormal, condiciones anormales, almacenamiento inapropiado, exposici&oacute;n a l&iacute;quidos, humedad, arena o suciedad, negligencia o estr&eacute;s f&iacute;sico, el&eacute;ctrico o electromec&aacute;nico inusual; (b) raspones, abolladuras y da&ntilde;o cosm&eacute;tico, a menos que haya sido causado por SAMSUNG; (c) defectos o da&ntilde;os que sean consecuencia del uso de una fuerza excesiva o de un objeto met&aacute;lico al presionar sobre una pantalla t&aacute;ctil; (d) equipos cuyo n&uacute;mero de serie o el c&oacute;digo de datos incrementado se haya quitado, desfigurado, da&ntilde;ado, modificado o hecho ilegible; (e) desgate normal por uso; (f) defectos o da&ntilde;os que sean consecuencia de usar el Producto junto o en relaci&oacute;n con accesorios, productos o equipos perif&eacute;ricos o auxiliares que SAMSUNG no haya suministrado o aprobado; (g) defectos o da&ntilde;os derivados de pruebas, operaci&oacute;n, mantenimiento, instalaci&oacute;n, servicio o ajuste no suministrado por SAMSUNG, incluyendo pero no limitado a la instalaci&oacute;n de software no autorizado y el acceso no autorizado a root, los cuales se anular&aacute; esta garant&iacute;a limitada; (h) defectos o da&ntilde;os que sean consecuencia de causas externas, como un golpe contra un objeto, o incendio, inundaci&oacute;n, suciedad, vientos, rayos, terremoto, exposici&oacute;n a condiciones meteorol&oacute;gicas, robo, fusible quemado o uso inapropiado de cualquier fuente el&eacute;ctrica; (i) defectos o da&ntilde;os que sean causados por la recepci&oacute;n o transmisi&oacute;n de se&ntilde;ales celulares, o por virus u otros problemas del software introducido en el Producto; o (j) un Producto que se haya usado o comprado fuera de Estados Unidos. Esta Garant&iacute;a Limitada cubre las bater&iacute;as solamente si la capacidad de &eacute;stas cae por debajo del 80% de la capacidad nominal o si tienen p&eacute;rdidas, pero no cubre ninguna bater&iacute;a si (i) la bater&iacute;a ha sido cargada con un cargador no especificado o aprobado por SAMSUNG para la carga de bater&iacute;as; (ii) alguno de los sellos de la bater&iacute;a est&aacute; roto o muestra alguna evidencia de manipulaci&oacute;n indebida; o (iii) la bater&iacute;a ha sido utilizada en alg&uacute;n equipo que no sea el dispositivo de SAMSUNG para el que se ha especificado. </P>
</Div>
<div>
<H5 CLASS="step-intro">
<A NAME="pgfId-1087717"></A><EM CLASS="Bold">
&#191;Cu&aacute;les son las obligaciones de SAMSUNG?</EM>
</h5>
<P CLASS="Body">
<A NAME="pgfId-1105984"></A>Durante la vigencia de la garant&iacute;a, siempre que el Producto sea devuelto de conformidad con los t&eacute;rminos de esta Garant&iacute;a Limitada, SAMSUNG reparar&aacute; o reemplazar&aacute; el Producto, a su criterio exclusivo, sin cargo alguno. SAMSUNG puede, a su criterio exclusivo, usar piezas o componentes reconstruidos, reacondicionados o nuevos para reparar cualquier Producto, o bien reemplazarlo con un Producto reconstruido, reacondicionado o nuevo. </P>
<P CLASS="Body">
<A NAME="pgfId-1087719"></A>Los estuches, las bolsas y los portatel&eacute;fonos que se hayan reparado o reemplazado estar&aacute;n garantizados por un per&iacute;odo de noventa (90) d&iacute;as. Todos los otros Productos reparados o reemplazados tendr&aacute;n una garant&iacute;a por un per&iacute;odo igual al resto de la Garant&iacute;a Limitada original del Producto original o por noventa (90) d&iacute;as, durante el plazo que sea mayor. Todos los Productos, las piezas, los componentes, las tarjetas y los equipos que hayan sido reemplazados pasar&aacute;n a ser propiedad de SAMSUNG. Excepto en la medida en que las leyes aplicables lo permitan expresamente, se proh&iacute;be la transferencia o la cesi&oacute;n de esta Garant&iacute;a Limitada.</P></div><div>
<H5 CLASS="step-intro">
<A NAME="pgfId-1087720"></A><EM CLASS="Bold">
&#191;
Qu&eacute; debe hacer para que le provean servicios de conformidad con la garant&iacute;a?</EM></H5>
<P CLASS="Body">
<A NAME="pgfId-1087721"></A>Para que le provean servicios de conformidad con esta Garant&iacute;a Limitada, usted debe devolver el Producto a una instalaci&oacute;n de servicio de tel&eacute;fono autorizada en un paquete adecuado para su env&iacute;o, acompa&ntilde;ado por el recibo de compra o un comprobante de compra comparable donde aparezca la fecha de la compra original, el n&uacute;mero de serie del Producto y el nombre y la direcci&oacute;n del vendedor. </P>
<P CLASS="Body">
<A NAME="pgfId-1087722"></A>Para obtener informaci&oacute;n sobre d&oacute;nde enviar el Producto, llame al Centro de Atenci&oacute;n al Cliente de SAMSUNG al 1-888-987-4357. Si SAMSUNG determina que un Producto no est&aacute; cubierto por esta Garant&iacute;a Limitada, usted deber&aacute; pagar todos los cargos en concepto de piezas, env&iacute;o y mano de obra por la reparaci&oacute;n o la devoluci&oacute;n de dicho Producto. </P>
<P CLASS="Body">
<A NAME="pgfId-1087723"></A>Usted deber&aacute; mantener una copia de respaldo por separado de todo contenido del Producto antes de enviarlo a SAMSUNG para que se realice un servicio en virtud de la garant&iacute;a, ya que todo o parte del contenido puede ser borrado o su formato puede ser redefinido durante el servicio. </P>
</div><div>
<H5 CLASS="step-intro">
<A NAME="pgfId-1087724"></A><EM CLASS="Bold">
&#191;Cu&aacute;les son los l&iacute;mites de responsabilidad de Samsung?</EM>
</H5>
<P CLASS="Body">
<A NAME="pgfId-1087725"></A>ESTA GARANT&iacute;A LIMITADA ESTABLECE EL ALCANCE TOTAL DE LA RESPONSABILIDAD DE SAMSUNG Y EL &Uacute;NICO RECURSO CON RESPECTO A LOS PRODUCTOS. </P>
<P CLASS="Body">
<A NAME="pgfId-1087726"></A>TODAS LAS GARANT&iacute;AS IMPL&iacute;CITAS, INCLUIDAS ENTRE OTRAS, LAS GARANT&iacute;AS IMPL&iacute;CITAS DE COMERCIABILIDAD Y DE APTITUD PARA UN FIN ESPEC&iacute;FICO, EST&Aacute;N LIMITADAS A LA DURACI&Oacute;N DE ESTA GARANT&iacute;A LIMITADA. EN NING&Uacute;N CASO SER&Aacute; SAMSUNG RESPONSABLE POR DA&Ntilde;OS Y PERJUICIOS QUE EXCEDAN EL PRECIO DE COMPRA DEL PRODUCTO O POR, SIN LIMITACI&Oacute;N, P&Eacute;RDIDA COMERCIAL DE CUALQUIER TIPO; P&Eacute;RDIDA DE USO, TIEMPO, DATOS, REPUTACI&Oacute;N, OPORTUNIDADES, CR&Eacute;DITO COMERCIAL, GANANCIAS O AHORROS; INCONVENIENTES; DA&Ntilde;OS INCIDENTALES, ESPECIALES, INDIRECTOS O PUNITIVOS; O DA&Ntilde;OS Y PERJUICIOS QUE SURJAN DEL USO O INCAPACIDAD DE USAR EL PRODUCTO. ALGUNOS ESTADOS Y JURISDICCIONES NO PERMITEN LIMITAR LA DURACI&Oacute;N DE UNA GARANT&iacute;A LIMITADA, NI LA DENEGACI&Oacute;N O LIMITACI&Oacute;N DE DA&Ntilde;OS INCIDENTALES O INDIRECTOS, POR LO QUE LAS LIMITACIONES O DENEGACIONES PRECEDENTES PUEDEN NO SER APLICABLES EN SU CASO.</P>
<P CLASS="Body">
<A NAME="pgfId-1087727"></A>SAMSUNG NO OFRECE GARANT&iacute;A NI REPRESENTACI&Oacute;N ALGUNA, EXPL&iacute;CITA O IMPL&iacute;CITA, BASADA EN LA LEGISLACI&Oacute;N VIGENTE O DE CUALQUIER OTRO TIPO, CON RESPECTO A LA CALIDAD, LA CAPACIDAD, EL FUNCIONAMIENTO, EL DESEMPE&Ntilde;O O LA IDONEIDAD DE NING&Uacute;N SOFTWARE O EQUIPO DE TERCEROS UTILIZADO JUNTO CON EL PRODUCTO, NI DE LA CAPACIDAD DE INTEGRAR DICHO SOFTWARE O EQUIPO CON EL PRODUCTO, YA SEA QUE DICHO SOFTWARE O EQUIPO DE TERCEROS SE INCLUYA EN EL PRODUCTO DISTRIBUIDO POR SAMSUNG O DE OTRA MANERA. LA RESPONSABILIDAD POR LA CALIDAD, LA CAPACIDAD, EL FUNCIONAMIENTO, EL DESEMPE&Ntilde;O O LA APTITUD DE CUALQUIER SOFTWARE O EQUIPO DE TERCEROS DESCANSA &Uacute;NICAMENTE EN EL USUARIO Y EL VENDEDOR, DUE&Ntilde;O O PROVEEDOR DIRECTO DE DICHO SOFTWARE O EQUIPO DE TERCEROS.</P>
<P CLASS="Body">
<A NAME="pgfId-1087728"></A>Nada en las instrucciones o la informaci&oacute;n del Producto deber&aacute; interpretarse como creando una garant&iacute;a expresa con respecto a los Productos. Ning&uacute;n agente, empleado, distribuidor, representante o revendedor est&aacute; autorizado para modificar o ampliar esta Garant&iacute;a Limitada ni para hacer declaraciones o afirmaciones vinculantes, ya sea en la publicidad, las presentaciones o de otra manera, en nombre de SAMSUNG con respecto a los Productos o a esta Garant&iacute;a Limitada.</P>
<P CLASS="Body">
<A NAME="pgfId-1087729"></A>Esta Garant&iacute;a Limitada le otorga derechos jur&iacute;dicos espec&iacute;ficos, y usted puede tener otros derechos que var&iacute;an de estado en estado.</P>
<H5 CLASS="step-intro">
<A NAME="pgfId-1087730"></A><EM CLASS="Bold">
&#191;
Cu&aacute;l es el procedimiento para resolver disputas?</EM></H5>
<P CLASS="Body">
<A NAME="pgfId-1087731"></A>TODA DISPUTA CON SAMSUNG QUE DE ALGUNA MANERA SURJA DE ESTA GARANT&iacute;A LIMITADA O DE LA VENTA, CONDICI&Oacute;N O DESEMPE&Ntilde;O DE LOS PRODUCTOS DEBER&Aacute; RESOLVERSE DE MANERA EXCLUSIVA MEDIANTE ARBITRAJE DEFINITIVO Y VINCULANTE, Y NO ANTE UN TRIBUNAL O JURADO. </P>
<P CLASS="Body">
<A NAME="pgfId-1087732"></A>Ninguna de esas disputas deber&aacute; combinarse o consolidarse con una disputa concerniente a un Producto o reclamo de cualquier otra persona o entidad, y espec&iacute;ficamente, sin limitar lo antedicho, en ninguna circunstancia se deber&aacute; proceder como parte de una acci&oacute;n de grupo. El arbitraje se realizar&aacute; ante un &aacute;rbitro &uacute;nico, cuyo laudo no podr&aacute; exceder, ni en forma ni en monto, la reparaci&oacute;n permitida por la ley correspondiente. El arbitraje deber&aacute; realizarse de conformidad con las Normas de Arbitraje Comercial de la Asociaci&oacute;n Americana de Arbitraje (AAA) aplicables a diputas con consumidores. Esta disposici&oacute;n de arbitraje se incorpora de conformidad con la Ley Federal de Arbitraje. Las leyes del estado de Texas, excluyendo sus principios de selecci&oacute;n de leyes, regir&aacute; la interpretaci&oacute;n de la Garant&iacute;a Limitada y todas las diputas estar&aacute;n sujetas a esta disposici&oacute;n de arbitraje. El &aacute;rbitro deber&aacute; decidir todas las cuestiones de interpretaci&oacute;n y aplicaci&oacute;n de esta disposici&oacute;n de arbitraje y de la Garant&iacute;a Limitada. </P>
<P CLASS="Body">
<A NAME="pgfId-1087733"></A>Para todo arbitraje en que sus reclamos totales por da&ntilde;os y perjuicios, excluyendo los honorarios de abogado y peritos testificantes, sean de $5,000 o menos (&#8220;Reclamos Menores&#8221;), el &aacute;rbitro podr&aacute;, en caso de que la decisi&oacute;n le favorezca a usted, otorgarle, como parte de todo laudo, honorarios razonables de abogado y de peritos testificantes y las costas, pero no podr&aacute; otorgar a SAMSUNG los honorarios de sus abogados y peritos testificantes o las costas a menos que se determine que los reclamos fueron presentados de mala fe. En el caso de un Reclamo Menor, a usted se le requerir&aacute; que pague m&aacute;s de la mitad del monto total en concepto de gastos administrativos, de instalaci&oacute;n y honorarios del &aacute;rbitro, o $50.00 de dichos gastos, el monto que sea menor, y SAMSUNG pagar&aacute; el resto de dichos gastos. En todo arbitraje en el que sus reclamos totales por da&ntilde;os y perjuicios, excluyendo los honorarios de abogado y peritos testificantes, sean de m&aacute;s de $5,000 (&#8220;Reclamos Mayores&#8221;), los gastos administrativos, de instalaci&oacute;n y de honorarios del &aacute;rbitro se determinar&aacute;n de acuerdo con las normas de la AAA. En el caso de un Reclamo Mayor, el &aacute;rbitro podr&aacute; otorgar a la parte que prevalezca en la decisi&oacute;n, los honorarios razonables de abogado y de peritos testificantes y las costas, o distribuir estos gastos entre las partes. Cualquier tribunal competente podr&aacute; dictar sentencia con respecto al laudo del &aacute;rbitro. </P>
<P CLASS="Body">
<A NAME="pgfId-1087734"></A>Esta disposici&oacute;n de arbitraje tambi&eacute;n rige con respecto a reclamos contra empleados, representantes y afiliadas de SAMSUNG si cualquiera de dichos reclamos surgiera de la venta, condici&oacute;n o desempe&ntilde;o del Producto. </P>
<P CLASS="Body">
<A NAME="pgfId-1087735"></A><EM CLASS="Bold">
Usted puede optar por excluirse de este procedimiento de resoluci&oacute;n de disputas notificando a SAMSUNG a m&aacute;s tardar 30 d&iacute;as corridos de la fecha de la compra original del Producto por parte del primer cliente comprador. Para optar por excluirse del procedimiento, usted debe enviar la notificaci&oacute;n por correo electr&oacute;nico a optout@sta.samsung.com, con la l&iacute;nea de asunto: &#8220;Arbitration Opt Out&#8221; [Exclusi&oacute;n de arbitraje]. Usted debe incluir en el correo electr&oacute;nico en el que notifique de la exclusi&oacute;n: (a) su nombre y direcci&oacute;n; (b) la fecha en que compr&oacute; el Producto; (c) el nombre o n&uacute;mero del modelo del Producto; y (d), seg&uacute;n corresponde, el n&uacute;mero IMEI, MEID o de serie, si lo tiene (se puede encontrar el n&uacute;mero IMEI, MEID o de serie: (i) en el paquete del Producto; (ii) en la pantalla de informaci&oacute;n del Producto, la que puede encontrarse bajo &#8220;Ajustes/Configuraci&oacute;n&#8221;; (iii) en una etiqueta en la parte posterior del Producto debajo de la bater&iacute;a, si &eacute;sta se puede sacar; y (iv) en el exterior del Producto si la bater&iacute;a no se puede sacar). Como alternativa, usted puede optar por excluirse del procedimiento llamando al 1-888-987-4357 a m&aacute;s tardar 30 d&iacute;as corridos de la fecha de la compra original del Producto por parte del primer cliente comprador y proporcionando la misma informaci&oacute;n. &Eacute;stas son las dos &uacute;nicas formas de notificaci&oacute;n que ser&aacute;n efectivas para excluirse de este procedimiento de resoluci&oacute;n de disputas. Optar por excluirse de este procedimiento de resoluci&oacute;n de disputas no afectar&aacute; de manera alguna la cobertura de la Garant&iacute;a Limitada, y usted continuar&aacute; disfrutando de los beneficios de esta garant&iacute;a. </EM>
</P>
<H5 CLASS="step-intro">
<A NAME="pgfId-1087736"></A>Divisibilidad </H5>
<P CLASS="Body">
<A NAME="pgfId-1087737"></A>Si alguna porci&oacute;n de esta Garant&iacute;a Limitada se declara ilegal o inaplicable, dicha ilegalidad o inaplicabilidad parcial no afectar&aacute; la aplicabilidad del resto de la Garant&iacute;a Limitada.</P>
<DIV>
<H3 CLASS="Heading-3">
<A NAME="pgfId-1087739"></A><A NAME="64803"></A>Precauciones al transferir y eliminar datos</H3>
<P CLASS="Body">
<A NAME="pgfId-1087740"></A>Si elimina o reformatea los datos guardados en este dispositivo usando los m&eacute;todos est&aacute;ndar, los datos parecen haber sido eliminados s&oacute;lo en un nivel superficial, y es posible que alguien pueda recuperarlos y usarlos de nuevo por medio de un software especial.</P>
<P CLASS="Body">
<A NAME="pgfId-1117640"></A>Para evitar la divulgaci&oacute;n no intencional de informaci&oacute;n y otros problemas de este tipo, se recomienda que el dispositivo se devuelva al Centro de Atenci&oacute;n al Cliente de Samsung para realizar una limpieza del Sistema Total de Archivos (EFS, por sus siglas en ingl&eacute;s), lo cu&aacute;l eliminar&aacute; toda la memoria del usuario y regresar&aacute; todos los par&aacute;metros a los valores predeterminados. Para m&aacute;s detalles, comun&iacute;quese al Centro de atenci&oacute;n al cliente de Samsung.</P>
<p>
<P CLASS="Body">
<A NAME="pgfId-1117641"></A><EM CLASS="Bold">
&#161;Importante!</EM>
 Por favor, presente informaci&oacute;n de la garant&iacute;a (comprobante de compra) al <EM CLASS="Bold">
Centro de Atenci&oacute;n al Cliente de Samsung</EM>
 con el fin de recibir este servicio sin costo alguno. Si la garant&iacute;a se ha vencido para el dispositivo, pudieran aplicarse ciertos cargos.</P></p>
<P CLASS="Body">
<A NAME="pgfId-1087582"></A>Queda prohibida la reproducci&oacute;n total o parcial sin aprobaci&oacute;n previa por escrito. Las especificaciones y la disponibilidad est&aacute;n sujetas a cambio sin previo aviso. [090114]</P>
<P CLASS="Body-2pt">
<A NAME="pgfId-1087583"></A>&nbsp;</P>

<P CLASS="Body-2pt">
<A NAME="pgfId-1072961"></A>&nbsp;</P>
<P CLASS="Body-2pt">
<A NAME="pgfId-1072962"></A>&nbsp;</P>
<P CLASS="Body-2pt">
<A NAME="pgfId-1072744"></A>&nbsp;</P>
</DIV>
</DIV>
</DIV>
</BODY>
</HTML>
